[
  "table-editor-obsidian",
  "calendar",
  "callout-manager",
  "dataview",
  "dbfolder",
  "highlightr-plugin",
  "longform",
  "obsidian-pandoc-reference-list",
  "periodic-notes",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-zotero-desktop-connector",
  "obsidian-dialogue-plugin",
  "file-explorer-note-count",
  "home-tab",
  "recent-files-obsidian",
  "smart-random-note"
]